export const ArchiveData = [
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "돌멩이",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "선선하고 화창한 낮에 맥주 마시기",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "검정과 노랑으로 되어진 dewalt 줄자!",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "원슈타인 최근 앨범!",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "고요한데 포근한, 물에 떠있는 느낌이 드는",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer: "녹전 같은 느낌? 안정감이 있고 따뜻해요",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "오이를 싫어해요!",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer: "노래 들으면서 하염없이 걷다 생각없이 잠들고 싶어요",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "할 일이 완벽히 끝났을 때, 푹 잘 수 있을 때 ",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "bng",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "비는 오지 않지만 바람이 많이 부는 흐린 날. 따뜻한 라떼",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "캐논 디지털 카메라.",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "대흥시장에 있는 쑥떡쑥떡.",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer:
          "일정 없는 평일 오전에서 오후 사이. 형광등을 켜 놓지 않고 커튼을 활짝 젖히는 것만으로도, 자연광만으로 밝은 집 안.",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer:
          "공덕으로 가는 경의선 숲길. 광화문 광장. 공통점은 마음을 편안하게 해준다. 이어폰을 꼽은 채 걷는 기억이 난다. 지나가는 사람을 구경할 수도 있고.",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer:
          "어린 시절의 추억과 맞닿아 있는 취향. 사람은 추억을 먹고 산다. 어린 시절의 경험, 기억과 관련된 취향 또는 그 때부터 이어져 오던 취향은 시간이 지나도 크게 변하지 않는 듯 하다.",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer:
          "스피커로 노래 틀어놓고 창문을 활짝 열어젖힌 채 거실부터 선반, 옷장, 화장실까지 집안 대청소를 하거나, 버스를 타고 집과는 조금 떨어진 탁 트인 야외로 가 노래 들으며 목적 없이 걷고 싶다. 주변 구경 하면서. 그러다가 목 마르면 근처 느낌 좋은 카페에 들어가 커피 한 잔 마시고.. 아니면 대형 서점에 가서 음반 구경도 하고 문구 구경도 하고 베스트셀러도 보고 신작 발굴도 하고. 그런 것도 좋은 것 같다.",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer:
          "좋아하는 사람들과 실 없는 소리를 하며 웃을 때. 깊은 생각을 하지 않아도 재미있게 웃을 수 있을 떄.",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "kong",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer:
          "코 찡해지는 날씨쯤에 걸으면서 길거리 간식(붕어빵, 고구마) 먹기",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "비틀즈 rubber soul CD, 라이카 디럭스7",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "프리지아-장미 향의 헤어미스트",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "조용하고 소박하고 자연스러운, 편안한 분위기",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer:
          "양 옆으로 나무가 서 있는 산책길, 원목가구가 있고 따뜻한 햇빛이 들어온다",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "단것보다는 짠 것을 더 좋아한다.",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer:
          "독립 영화관에서 영화를 본 뒤에 조용한 동네 구경을 하다가 카페에서 맛있는 디저트를 먹는다. ",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer:
          "일기를 쓰거나 생각을 정리하고 돌아보는 것. 대화가 잘 통하는 사람과 하는 깊고 진실한 대화",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "장미",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "추운 날 샤브샤브, 비오는 날 감자탕",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "영화제 배지 모음! ",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "독립 서점들. 합정종이잡지클럽. ",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "좋아하는 사람들과 영화관에서 영화 보는 것",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer: " 독립영화관, 독립서점, 수플레팬케이크집. 가깝다",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "사람들과 부대끼는 것을 좋아한다. 극장, 영화제, 콘서트장",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer: "여행을 무작정 떠나고 싶다.",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "나만의 시간을 가지는 것",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "윤",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "김치우동, 파전에 막걸리..",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "잘 쓰진 않지만 집에 있는 기타, 다이어리, 향수",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "이미 다 유명해진 것 같다..",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "빈티지, 차분해보이는 것 속에 있는 독특함",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer:
          "조용하고 넓은 카페, 좋아하는 가수의 공연장, 집 - 나에게 편안함과 행복감을 준다",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "풀밴드 사운드 음악을 좋아하는 것",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer:
          "충분히 자고 일어나서 평소 가보고 싶었던 카페나 전시, 공연을 보러가고싶다",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "어떠한 압박감도 없는 상황, 시험이나 프로젝트 끝낸 날",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "헐나유다빈밴드팬인데",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "비 오는 날 - 칼국수 / 심각하게 더운 날 - 평양냉면",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer:
          "입질의 추억(김지민) - 생선 바이블이라는 책을 선물로 받았는데, 머리 맡에 두고 자고, 궁금한 생선이 생길 때마다 찾아봅니다",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer:
          "유다빈밴드 원래 나만 알았었는데 진짜,, 청량리 시립대 앞에 청량회관이라는 집이 있는데, 정말 맛집입니다. ",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer:
          "깜깜하고 노래 소리가 쾅쾅 울리는 시끄러움이 아닌, 사람들 대화 소리와 바쁜 주방 소리가 모여 왁자지껄에 복작복작한 분위기를 좋아합니다. 반대로 프라이빗하고 조용한 분위기도 선호합니다.",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer:
          "버스킹이 없는 한강 공원과 마포대교, 위에서 쓴 분위기를 가진 식당, 술집, 그리고 청량회관까지, 공통점이라고 하면 사람에 의한 복작복작 ~ 조용함 사이에 놓여있습니다. ",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer:
          "시간이 지나도 변하지 않는 취향이 있다고 단정 짓기는 어렵겠지만, 어릴 때부터 지금까지 변함없이 적당한 조용함과 적당한 복작복작을 좋아합니다. 반대로 말해서 시끄럽고 사람이 너무 많은 곳을 안 좋아한다는 성향이 있습니다.",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer:
          "뻥 뚫린 길을 산책하고, 충분히 걷고 돌아오며 맥주를 사와 마시고 잠을 잡니다",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "맛있는 음식을 지인에게 해주거나, 소개하는 상황",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "김시훈",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "더운 날 냉면 먹기",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "테니스채",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "집 주변 밥집",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "모든 것이 평화로운 분위기",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer: "쉴 수 있는 공간들-몸과정신이 푹 쉴수있음",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "음식 취향",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer: "운동하고 밥먹고 낮잠자고 게임하기.",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "무언가에도 요청받지 않는 것이 없고 나만의 시간",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "thouzend",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "화창한 날씨에 경의선숲길에서 마시는 아이스 아메리카노",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer:
          "손톱깎이 세트(7-8년째 사용중), 초록색LA모자, 묵주, 기타, 악보집, 닥터지 수딩 선크림, 서적",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "닥터지 수딩 선크림, 트리플세븐 손톱깎이세트, 사실 딱히 없어요",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer:
          "햇빛이 쨍쨍하고 하늘은 푸른데 바람이 선선한 길거리 걷는 걸 정말 좋아해요. 반사광과 주황빛의 백열등을 주로 쓰는 목재 가구의 카페도 좋아해요. 층고가 높은 미술관 분위기도 좋아요. 넓은 바다와 초원, 사막도 좋아요. 햇볕이 잘 드는 방안에서 이제 막 개운하게 일어난 기분도 좋아요.",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer:
          "건축가의 의도가 잘 드러나는 건축물, 인테리어를 좋아해요. 그냥 카페보다는 인테리어업자가 심혈을 기울인 카페, 그냥 도서관보다는 사서의 디테일이 보이는 도서관을 선호해요. 자연적으로는 숭고함을 잘 느낄 수 있는 넓고 탁트인 공간 예컨대 바다나 초원 사막 등이 있겠네요.",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer:
          "전체적인 구조가 나름의 규칙성을 보이는 한편, 가끔 가다 차별적이고 눈에 띄는 포인트들이 있는 작품들이 취향이에요. 지나치게 복잡하기만 하면 눈이 아프고, 지나치게 단조로운 것들은 재미가 없죠. 사실 인간의 삶이라는 게 그렇잖아요? 저마다 겪는 반복되는 일상이 있으면서도 때때로 소중한 사람과 함께한다거나 쉽게 경험할 수 없는 어트랙션을 즐긴다거나, 나의 하루들이 잘 정돈돼 있으면서도 흥미로운 일들이 가끔 발생하는 그런 것들이 영원불변한 취향이라고 생각해요. ",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer:
          "한강공원에 가 나중에 키우고 싶은 닥스훈트와 함께 산책하며 기타를 연주하고 싶어요.",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer:
          "기타 연주를 완료할 때, 하기 싫은 운동을 결국 해내었을 때, 오랜만에 친구들과 삼삼오오 모여 술 한잔 할때, 정말 재미있는 책이나 영화를 보았을 때, 콘서트에서 혼신의 힘을 다해 놀때",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "피카피카",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "비 오는 날 집에서 삼겹살",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "바나나 베게",
      },

      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "몽글몽글한것",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer: "프라이빗한 공간",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "귀여운거 좋아한다",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer: "쇼츠 감상",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "다시마",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "맑은 가을 하늘이 떠있는 낮에 차 마시기",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "뭐 딱히 없긴한데 최근에 산 것 중 JAJU이불 질감이 너무 좋아요",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer:
          "JAJU 브랜드 침구, 생활용품, 의류 등을 파는 곳인데 여기만 가면 기분이 좋습니다",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "차분한데 정적이지 않은 분위기",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer: "맑은 하늘이 보이는 예쁜 곳 ex) 한강, 카페 등",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "나의 사람보는 취향",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer: "집을 깔끔하게 청소하고 예쁜 카페에 가 여유를 즐기기",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "모든것이 통제안에 있는 상황",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "서강대 존잘남 *우*",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "부침개에 막걸리 or 매콤한거",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "디지털기기들(닌텐도 스위치,태블릿)",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "푸꾸옥 여행",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "잔잔하고 차분한 분위기 또는 몽글몽글한 분위기",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer: "사람이 많이없는 공원, 조용하고 생각 정리하기에 좋은 장소",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "노래 - 발라드",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer: "책 한권 정독",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "내가 생각한대로 흘러가는 상황(변수가 생기지 않음)",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "도현",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "추운 날 편의점 탁자에서 먹는 컵라면",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "중학생 때부터 10년간 써온 샤프",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "유튜버 feelow",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "나른한 오후, 적당히 시원하게 부는 바람",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer: "서울숲, 한강  바쁜 사회 속 여유를 느낄 수 있는 공간",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "편안한 목소리의 잔잔한 노래를 좋아하는 것",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer:
          "안가본 곳을 산책한 뒤, 자주 가는 곳에서 여유를 즐기기 장을 봐서 좋아하는 음식을 해먹고, 가볍게 운동을 한 뒤, 하루를 마무리아기.",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "해야할 일을 끝내고, 바로 앞에 남은 일이 없는 상황",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "별",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer:
          "비 오는 날 밀푀유나베에 사케, 햇살 좋은 날 꾸덕한 명란크림파스타, 구름낀 날 보쌈에 막걸리",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer:
          "잠옷, 토이스토리 피규어와 인형 세트, 좋아하는 회화 작가의 포스터",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "신촌 헌책방",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "나뭇잎에 햇살이 비칠 때, 모닥불 타닥타닥",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer: "책방 /시간과 세월이 느껴지는 장소들",
      },

      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer:
          "자전거 타고 좋아하는 빵집에 간다. 하몽과 무화과가 들어간 샌드위치와 근처 책방에서 새 책을 산다. 집에 돌아와 테라스에서 커피와 함께 마시며 책을 읽다가 강아지와 낮잠을 잔다. ",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "마음에 따뜻하고 고요한 울림이 생길 때",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "오렌지",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "비오는 날 엄마가 해 준 김치부침개 먹기",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "디카",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "없음. 내가 좋아하는 것들이 세상에 널리 퍼졌으면 좋겠다.",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "잔잔한 소음이 들리는 평화로운 분위기",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer:
          "한강, 할머니집 / 높은 건물들이 빼곡하고 시끄러운 도심과는 조금 떨어진 잔잔한 공간들",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "엄...",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer:
          "혼자 조용한 곳에 가서 좋아하는 노래를 들으며 아무생각 없이 걷고싶다. 힘들면 중간에 쉬었다가 걷기도 하고 담고싶은 순간이 있으면 사진도 찍고.",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "나에게 주어진 일을 만족스럽게 해 냈을 때",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "신우석동생",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "폭염일때 바닷가에서 매운탕먹기",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "형이 준 에어팟 프로",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "신우석.",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "몽환적인 분위기",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer: "어둡지만, 찬란하다. (밤하늘)",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "정치성향 없는 여자 좋아하는것",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer: "노래 들으면서 잠만 자기",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "무언가 일 같이하는데 진짜 잘하는 사람이 있을때",
      },
    ],
  },
  {
    src: process.env.PUBLIC_URL + "/archiveImg/arvchiveimg1.jpg",
    title: "강아지 1",
    username: "진",
    QnA: [
      {
        question: "어떤 날씨에 어떤 음식을 먹는 것을 좋아하나요?",
        answer: "하늘이 맑은 날 바닷가에서 따뜻한커피 마시기",
      },
      {
        question: "나의 애장품을 소개해주세요. 여러 개도 좋아요.",
        answer: "커피머신",
      },
      {
        question:
          "내가 좋아하는 것 중 나만 알고 싶은 것, 유명해지지 않았으면 하는 것이 있나요? 무엇인가요?",
        answer: "분식집",
      },
      {
        question:
          "좋아하는 분위기(mood)가 있나요? 어떤 분위기인지 설명해주세요.",
        answer: "조용하고 평화로운 분위기",
      },
      {
        question: "좋아하는 장소가 있나요? 그 장소들의 공통된 점이 있나요?",
        answer: "바다. 마음이 평온해짐",
      },
      {
        question: "시간이 지나도 변하지 않는 취향은 무엇인가요?",
        answer: "계절 상관없이 바다를 너무 좋아함",
      },
      {
        question:
          "자유로운 하루가 주어진다면 무엇을 하며 시간을 보내고 싶나요?",
        answer: "바닷가로 드라이브가서 커피마시기",
      },
      {
        question: "내게 깊은 만족을 주는 상황은 무엇인가요?",
        answer: "커피내리는시간",
      },
    ],
  },
];
